<?php
return [
    'adminEmail' => 'admin@example.com',
    'gender'=>[
        1=>'Erkak',
        0=>'Ayol',
    ],
    'status'=>[
        1=>'Aktiv',
        0=>'Passiv',
    ],
    'status.come'=>[
        1=>'Қабул қилиш жараёнида',
        2=>'Барчаси қабул қилинди',
        3=>'Тўлиқ етиб келмаган',
    ],
    'is_sale'=>[
        1=>'Сотилади',
        0=>'Сотилмайди',
    ],
    'is_good'=>[
        1=>'Ишлаб чиқарилади',
        0=>'Тайёр маҳсулот/гранула',
    ],
    'date'=>[
        '01'=>'Январ',
        '02'=>'Феврал',
        '03'=>'Март',
        '04'=>'Апрел',
        '05'=>'Май',
        '06'=>'Июнь',
        '07'=>'Июль',
        '08'=>'Август',
        '09'=>'Сентябр',
        '10'=>'Октябр',
        '11'=>'Ноябр',
        '12'=>'Декабр',
    ],
    'is_delivery'=>[
        1=>'Етказиб берилади',
        0=>'Ўзи олиб кетади',
    ],
];
